organizationData = {
    "fullName" : "АВТОНОМНАЯ НЕКОММЕРЧЕСКАЯ ОРГАНИЗАЦИЯ ВЫСШЕГО ОБРАЗОВАНИЯ «МОСКОВСКИЙ УНИВЕРСИТЕТ «СИНЕРГИЯ»",
    "shortName" : "Университет «Синергия»",
    "okopf" : "Автономные некоммерческие организации (код 71400)",
    "services" : ["Высшее образование: Обучение студентов по программам бакалавриата, магистратуры, специалитета и аспирантуры.",
                "Среднее профессиональное образование (СПО): Обучение в Колледже «Синергия»",
                "Бизнес-образование: Программы MBA, EMBA, профессиональная переподготовка и краткосрочные курсы на базе Школы Бизнеса «Синергия»",
                "Дополнительное и непрерывное образование: Курсы повышения квалификации, профессиональное обучение, подготовка к ОГЭ/ЕГЭ, детские образовательные программы и языковые курсы.",
                "Научно-исследовательские услуги: Выполнение научно-исследовательских и опытно-конструкторских работ (НИОКР) по заказам коммерческих и государственных структур",
                "Организация и проведение мероприятий (Event-услуги): Проведение масштабных всероссийских и международных бизнес-форумов (например, Synergy Global Forum), вебинаров и выставок",
                "Консалтинговые и кадровые услуги: Карьерное консультирование, содействие в трудоустройстве выпускников и подбор персонала для компаний-партнеров"],
    "companyLocation" : {
        "legalAdress" : "129090, г. Москва, ул. Мещанская, д. 9/14, стр. 1",
        "mainOffice" : "125167, г. Москва, Ленинградский проспект, д. 80Б, корп. 5 (а также учебные корпуса на Ленинградском проспекте, д. 80, корп. Г, Е, Ж)",
    },
    "environmentalFactors" : ["Потребители", "Конкуренты", "Поставщики сырья и материалов", "Партнеры организации", "Государственные органы и законы", "Профсоюзы" ]
    
}

managementStructure = {
    "Президент" : "Лобов Вадим Георгиевич",
    "Генеральный директор" : "Нестеров Максим Сергеевич",
    "Ректор" : "Васильев Артем Игоревич",
    "Первый проректор" : "Катренко Владимир Семенович",
}

faculties = ["Факультет информационных технологий", "Юридический факультет", "Медицинский факультет", "Факультет предпринимательства",
             "Факультет банковского дела", "Факультет туризма и индустрии гостеприимства", "Факультет продюсирования, театра, кино и телевидения"]

